{
    "pad": 0,
    "unk": 1,
    "（": 2,
    "5": 3,
    "）": 4,
    "房": 5,
    "室": 6,
    "结": 7,
    "消": 8,
    "融": 9,
    "和": 10,
    "起": 11,
    "搏": 12,
    "器": 13,
    "植": 14,
    "入": 15,
    "作": 16,
    "为": 17,
    "反": 18,
    "复": 19,
    "发": 20,
    "或": 21,
    "难": 22,
    "治": 23,
    "性": 24,
    "心": 25,
    "内": 26,
    "折": 27,
    "返": 28,
    "动": 29,
    "过": 30,
    "速": 31,
    "的": 32,
    "替": 33,
    "代": 34,
    "疗": 35,
    "法": 36,
    "。": 37,
    "6": 38,
    "一": 39,
    "次": 40,
    "伴": 41,
    "血": 42,
    "流": 43,
    "力": 44,
    "学": 45,
    "损": 46,
    "害": 47,
    "v": 48,
    "e": 49,
    "n": 50,
    "t": 51,
    "r": 52,
    "i": 53,
    "c": 54,
    "u": 55,
    "l": 56,
    "a": 57,
    "h": 58,
    "y": 59,
    "d": 60,
    "，": 61,
    "可": 62,
    "接": 63,
    "受": 64,
    "导": 65,
    "管": 66,
    "者": 67,
    "4": 68,
    ".": 69,
    "第": 70,
    "三": 71,
    "类": 72,
    "1": 73,
    "无": 74,
    "症": 75,
    "状": 76,
    "W": 77,
    "P": 78,
    "综": 79,
    "合": 80,
    "征": 81,
    "患": 82,
    "年": 83,
    "龄": 84,
    "小": 85,
    "于": 86,
    "岁": 87,
    "2": 88,
    "上": 89,
    "用": 90,
    "常": 91,
    "规": 92,
    "抗": 93,
    "律": 94,
    "失": 95,
    "药": 96,
    "物": 97,
    "控": 98,
    "制": 99,
    "3": 100,
    "非": 101,
    "持": 102,
    "续": 103,
    "不": 104,
    "考": 105,
    "虑": 106,
    "休": 107,
    "止": 108,
    "阵": 109,
    "即": 110,
    "监": 111,
    "视": 112,
    "数": 113,
    "时": 114,
    "任": 115,
    "何": 116,
    "记": 117,
    "录": 118,
    "电": 119,
    "图": 120,
    "条": 121,
    "带": 122,
    "几": 123,
    "乎": 124,
    "均": 125,
    "出": 126,
    "现": 127,
    "功": 128,
    "能": 129,
    "正": 130,
    "需": 131,
    "其": 132,
    "他": 133,
    "轻": 134,
    "微": 135,
    "十": 136,
    "章": 137,
    "胸": 138,
    "膜": 139,
    "疾": 140,
    "病": 141,
    "儿": 142,
    "以": 143,
    "炎": 144,
    "最": 145,
    "见": 146,
    "多": 147,
    "继": 148,
    "肺": 149,
    "部": 150,
    "感": 151,
    "染": 152,
    "原": 153,
    "因": 154,
    "所": 155,
    "致": 156,
    "较": 157,
    "少": 158,
    "节": 159,
    "p": 160,
    "s": 161,
    "分": 162,
    "种": 163,
    "：": 164,
    "干": 165,
    "、": 166,
    "浆": 167,
    "液": 168,
    "化": 169,
    "脓": 170,
    "o": 171,
    "又": 172,
    "称": 173,
    "纤": 174,
    "维": 175,
    "素": 176,
    "与": 177,
    "细": 178,
    "菌": 179,
    "有": 180,
    "关": 181,
    "亦": 182,
    "生": 183,
    "急": 184,
    "呼": 185,
    "吸": 186,
    "道": 187,
    "程": 188,
    "中": 189,
    "缔": 190,
    "组": 191,
    "织": 192,
    "如": 193,
    "风": 194,
    "湿": 195,
    "热": 196,
    "深": 197,
    "及": 198,
    "咳": 199,
    "嗽": 200,
    "疼": 201,
    "痛": 202,
    "加": 203,
    "剧": 204,
    "早": 205,
    "期": 206,
    "闻": 207,
    "摩": 208,
    "擦": 209,
    "音": 210,
    "在": 211,
    "全": 212,
    "间": 213,
    "听": 214,
    "到": 215,
    "X": 216,
    "线": 217,
    "透": 218,
    "片": 219,
    "侧": 220,
    "膈": 221,
    "运": 222,
    "减": 223,
    "弱": 224,
    "肋": 225,
    "角": 226,
    "变": 227,
    "钝": 228,
    "行": 229,
    "疱": 230,
    "疹": 231,
    "前": 232,
    "驱": 233,
    "骨": 234,
    "相": 235,
    "鉴": 236,
    "别": 237,
    "同": 238,
    "应": 239,
    "析": 240,
    "注": 241,
    "意": 242,
    "并": 243,
    "进": 244,
    "必": 245,
    "要": 246,
    "检": 247,
    "查": 248,
    "尤": 249,
    "排": 250,
    "除": 251,
    "核": 252,
    "例": 253,
    "宜": 254,
    "宽": 255,
    "大": 256,
    "胶": 257,
    "布": 258,
    "紧": 259,
    "缠": 260,
    "给": 261,
    "镇": 262,
    "剂": 263,
    "抑": 264,
    "则": 265,
    "采": 266,
    "狂": 267,
    "犬": 268,
    "b": 269,
    "恐": 270,
    "水": 271,
    "是": 272,
    "由": 273,
    "毒": 274,
    "引": 275,
    "枢": 276,
    "神": 277,
    "经": 278,
    "系": 279,
    "统": 280,
    "传": 281,
    "人": 282,
    "畜": 283,
    "共": 284,
    "自": 285,
    "然": 286,
    "疫": 287,
    "源": 288,
    "临": 289,
    "床": 290,
    "怕": 291,
    "咽": 292,
    "肌": 293,
    "痉": 294,
    "挛": 295,
    "瘫": 296,
    "痪": 297,
    "特": 298,
    "死": 299,
    "率": 300,
    "极": 301,
    "高": 302,
    "【": 303,
    "】": 304,
    "属": 305,
    "弹": 306,
    "科": 307,
    "基": 308,
    "单": 309,
    "负": 310,
    "链": 311,
    "R": 312,
    "N": 313,
    "A": 314,
    "胞": 315,
    "长": 316,
    "但": 317,
    "绝": 318,
    "株": 319,
    "培": 320,
    "养": 321,
    "适": 322,
    "后": 323,
    "才": 324,
    "故": 325,
    "免": 326,
    "酶": 327,
    "技": 328,
    "术": 329,
    "试": 330,
    "验": 331,
    "测": 332,
    "增": 333,
    "殖": 334,
    "存": 335,
    "质": 336,
    "包": 337,
    "涵": 338,
    "体": 339,
    "g": 340,
    "对": 341,
    "理": 342,
    "抵": 343,
    "低": 344,
    "℃": 345,
    "0": 346,
    "钟": 347,
    "强": 348,
    "酸": 349,
    "碱": 350,
    "甲": 351,
    "醛": 352,
    "升": 353,
    "汞": 354,
    "脂": 355,
    "溶": 356,
    "季": 357,
    "铵": 358,
    "都": 359,
    "很": 360,
    "快": 361,
    "杀": 362,
    "灭": 363,
    "之": 364,
    "；": 365,
    "紫": 366,
    "外": 367,
    "直": 368,
    "射": 369,
    "阳": 370,
    "光": 371,
    "迅": 372,
    "降": 373,
    "活": 374,
    "主": 375,
    "猫": 376,
    "狼": 377,
    "野": 378,
    "狐": 379,
    "浣": 380,
    "熊": 381,
    "蝙": 382,
    "蝠": 383,
    "也": 384,
    "播": 385,
    "本": 386,
    "唾": 387,
    "量": 388,
    "通": 389,
    "咬": 390,
    "伤": 391,
    "抓": 392,
    "舔": 393,
    "皮": 394,
    "肤": 395,
    "黏": 396,
    "而": 397,
    "侵": 398,
    "偶": 399,
    "食": 400,
    "肉": 401,
    "群": 402,
    "普": 403,
    "易": 404,
    "被": 405,
    "未": 406,
    "预": 407,
    "防": 408,
    "%": 409,
    "～": 410,
    "7": 411,
    "近": 412,
    "球": 413,
    "/": 414,
    "国": 415,
    "家": 416,
    "地": 417,
    "区": 418,
    "我": 419,
    "世": 420,
    "纪": 421,
    "随": 422,
    "着": 423,
    "“": 424,
    "宠": 425,
    "”": 426,
    "温": 427,
    "逐": 428,
    "报": 429,
    "9": 430,
    "至": 431,
    "8": 432,
    "亡": 433,
    "机": 434,
    "改": 435,
    "靶": 436,
    "先": 437,
    "局": 438,
    "末": 439,
    "梢": 440,
    "附": 441,
    "再": 442,
    "沿": 443,
    "周": 444,
    "围": 445,
    "轴": 446,
    "索": 447,
    "脊": 448,
    "髓": 449,
    "背": 450,
    "根": 451,
    "犯": 452,
    "脑": 453,
    "底": 454,
    "海": 455,
    "马": 456,
    "回": 457,
    "等": 458,
    "处": 459,
    "元": 460,
    "弥": 461,
    "漫": 462,
    "各": 463,
    "官": 464,
    "迷": 465,
    "走": 466,
    "舌": 467,
    "下": 468,
    "吞": 469,
    "交": 470,
    "累": 471,
    "泌": 472,
    "汗": 473,
    "延": 474,
    "型": 475,
    "终": 476,
    "实": 477,
    "循": 478,
    "环": 479,
    "衰": 480,
    "竭": 481,
    "乙": 482,
    "酰": 483,
    "胆": 484,
    "诱": 485,
    "异": 486,
    "子": 487,
    "扰": 488,
    "重": 489,
    "肿": 490,
    "充": 491,
    "桥": 492,
    "位": 493,
    "段": 494,
    "严": 495,
    "显": 496,
    "镜": 497,
    "空": 498,
    "泡": 499,
    "形": 500,
    "成": 501,
    "明": 502,
    "色": 503,
    "解": 504,
    "浸": 505,
    "润": 506,
    "呈": 507,
    "圆": 508,
    "卵": 509,
    "径": 510,
    "μ": 511,
    "m": 512,
    "糖": 513,
    "蛋": 514,
    "白": 515,
    "聚": 516,
    "集": 517,
    "诊": 518,
    "断": 519,
    "价": 520,
    "值": 521,
    "影": 522,
    "响": 523,
    "潜": 524,
    "伏": 525,
    "童": 526,
    "短": 527,
    "口": 528,
    "头": 529,
    "面": 530,
    "宿": 531,
    "御": 532,
    "天": 533,
    "乏": 534,
    "腹": 535,
    "烦": 536,
    "躁": 537,
    "声": 538,
    "刺": 539,
    "激": 540,
    "敏": 541,
    "喉": 542,
    "迫": 543,
    "度": 544,
    "尚": 545,
    "约": 546,
    "路": 547,
    "放": 548,
    "麻": 549,
    "木": 550,
    "痒": 551,
    "觉": 552,
    "二": 553,
    "兴": 554,
    "奋": 555,
    "渐": 556,
    "当": 557,
    "饮": 558,
    "甚": 559,
    "讲": 560,
    "看": 561,
    "烟": 562,
    "会": 563,
    "典": 564,
    "困": 565,
    "身": 566,
    "张": 567,
    "颈": 568,
    "硬": 569,
    "昏": 570,
    "睡": 571,
    "暴": 572,
    "歇": 573,
    "安": 574,
    "静": 575,
    "语": 576,
    "言": 577,
    "清": 578,
    "晰": 579,
    "亢": 580,
    "压": 581,
    "瞳": 582,
    "孔": 583,
    "扩": 584,
    "表": 585,
    "志": 586,
    "精": 587,
    "痹": 588,
    "停": 589,
    "步": 590,
    "弛": 591,
    "缓": 592,
    "肢": 593,
    "软": 594,
    "退": 595,
    "慢": 596,
    "齐": 597,
    "整": 598,
    "个": 599,
    "超": 600,
    "尿": 601,
    "总": 602,
    "达": 603,
    "×": 604,
    "<": 605,
    ">": 606,
    "L": 607,
    "粒": 608,
    "占": 609,
    "优": 610,
    "势": 611,
    "范": 612,
    "稍": 613,
    "离": 614,
    "取": 615,
    "沉": 616,
    "渣": 617,
    "悬": 618,
    "定": 619,
    "若": 620,
    "找": 621,
    "好": 622,
    "印": 623,
    "涂": 624,
    "切": 625,
    "荧": 626,
    "-": 627,
    "气": 628,
    "际": 629,
    "标": 630,
    "E": 631,
    "I": 632,
    "S": 633,
    "夹": 634,
    "具": 635,
    "苗": 636,
    "平": 637,
    "滴": 638,
    "≥": 639,
    "∶": 640,
    "此": 641,
    "晚": 642,
    "义": 643,
    "斑": 644,
    "点": 645,
    "杂": 646,
    "T": 647,
    "C": 648,
    "衣": 649,
    "壳": 650,
    "序": 651,
    "列": 652,
    "产": 653,
    "迹": 654,
    "确": 655,
    "认": 656,
    "赖": 657,
    "尸": 658,
    "破": 659,
    "史": 660,
    "牙": 661,
    "闭": 662,
    "弓": 663,
    "象": 664,
    "须": 665,
    "楚": 666,
    "惊": 667,
    "情": 668,
    "况": 669,
    "尽": 670,
    "捕": 671,
    "登": 672,
    "立": 673,
    "击": 674,
    "毙": 675,
    "焚": 676,
    "毁": 677,
    "埋": 678,
    "剥": 679,
    "肯": 680,
    "隔": 681,
    "观": 682,
    "察": 683,
    "肥": 684,
    "皂": 685,
    "苯": 686,
    "扎": 687,
    "溴": 688,
    "彻": 689,
    "冲": 690,
    "洗": 691,
    "半": 692,
    "酒": 693,
    "醇": 694,
    "碘": 695,
    "酊": 696,
    "缝": 697,
    "措": 698,
    "施": 699,
    "目": 700,
    "使": 701,
    "括": 702,
    "①": 703,
    "倍": 704,
    "H": 705,
    "D": 706,
    "V": 707,
    "良": 708,
    "备": 709,
    "格": 710,
    "昂": 711,
    "贵": 712,
    "②": 713,
    "鼠": 714,
    "肾": 715,
    "效": 716,
    "U": 717,
    "③": 718,
    "似": 719,
    "鸡": 720,
    "胚": 721,
    "鸭": 722,
    "牛": 723,
    "触": 724,
    "职": 725,
    "业": 726,
    "危": 727,
    "险": 728,
    "工": 729,
    "员": 730,
    "密": 731,
    "推": 732,
    "荐": 733,
    "日": 734,
    "方": 735,
    "案": 736,
    "每": 737,
    "O": 738,
    "准": 739,
    "佐": 740,
    "建": 741,
    "议": 742,
    "腿": 743,
    "臂": 744,
    "四": 745,
    "G": 746,
    "k": 747,
    "做": 748,
    "阴": 749,
    "另": 750,
    "脱": 751,
    "稀": 752,
    "释": 753,
    "补": 754,
    "纠": 755,
    "衡": 756,
    "调": 757,
    "护": 758,
    "吗": 759,
    "啡": 760,
    "醉": 761,
    "窒": 762,
    "息": 763,
    "开": 764,
    "氧": 765,
    "辅": 766,
    "助": 767,
    "简": 768,
    "利": 769,
    "脏": 770,
    "已": 771,
    "广": 772,
    "泛": 773,
    "研": 774,
    "究": 775,
    "态": 776,
    "像": 777,
    "F": 778,
    "脉": 779,
    "滤": 780,
    "收": 781,
    "邻": 782,
    "γ": 783,
    "连": 784,
    "双": 785,
    "膀": 786,
    "胱": 787,
    "域": 788,
    "依": 789,
    "灌": 790,
    "向": 791,
    "盏": 792,
    "盂": 793,
    "输": 794,
    "该": 795,
    "提": 796,
    "供": 797,
    "两": 798,
    "否": 799,
    "畅": 800,
    "信": 801,
    "计": 802,
    "算": 803,
    "灵": 804,
    "B": 805,
    "＞": 806,
    "仍": 807,
    "金": 808,
    "还": 809,
    "初": 810,
    "筛": 811,
    "狭": 812,
    "窄": 813,
    "够": 814,
    "滞": 815,
    "留": 816,
    "M": 817,
    "得": 818,
    "示": 819,
    "残": 820,
    "余": 821,
    "造": 822,
    "层": 823,
    "扫": 824,
    "描": 825,
    "置": 826,
    "畸": 827,
    "蹄": 828,
    "铁": 829,
    "孤": 830,
    "f": 831,
    "了": 832,
    "估": 833,
    "只": 834,
    "勉": 835,
    "瘢": 836,
    "痕": 837,
    "左": 838,
    "右": 839,
    "缺": 840,
    "楔": 841,
    "比": 842,
    "真": 843,
    "坏": 844,
    "说": 845,
    "参": 846,
    "指": 847,
    "述": 848,
    "积": 849,
    "缩": 850,
    "样": 851,
    "首": 852,
    "选": 853,
    "仅": 854,
    "x": 855,
    "将": 856,
    "q": 857,
    "盐": 858,
    "待": 859,
    "盈": 860,
    "完": 861,
    "秒": 862,
    "帧": 863,
    "照": 864,
    "论": 865,
    "令": 866,
    "憋": 867,
    "住": 868,
    "且": 869,
    "针": 870,
    "腺": 871,
    "辐": 872,
    "突": 873,
    "裂": 874,
    "育": 875,
    "茎": 876,
    "端": 877,
    "途": 878,
    "来": 879,
    "境": 880,
    "污": 881,
    "农": 882,
    "促": 883,
    "欧": 884,
    "美": 885,
    "手": 886,
    "从": 887,
    "医": 888,
    "父": 889,
    "母": 890,
    "果": 891,
    "远": 892,
    "胎": 893,
    "窦": 894,
    "尾": 895,
    "浅": 896,
    "沟": 897,
    "隆": 898,
    "褶": 899,
    "男": 900,
    "氢": 901,
    "睾": 902,
    "酮": 903,
    "伸": 904,
    "互": 905,
    "移": 906,
    "冠": 907,
    "顶": 908,
    "央": 909,
    "绵": 910,
    "阶": 911,
    "遗": 912,
    "族": 913,
    "倾": 914,
    "涉": 915,
    "们": 916,
    "碰": 917,
    "兄": 918,
    "弟": 919,
    "孪": 920,
    "亲": 921,
    "绒": 922,
    "毛": 923,
    "丸": 924,
    "孕": 925,
    "始": 926,
    "转": 927,
    "足": 928,
    "迟": 929,
    "隐": 930,
    "就": 931,
    "薄": 932,
    "覆": 933,
    "盖": 934,
    "壁": 935,
    "菲": 936,
    "般": 937,
    "蹲": 938,
    "更": 939,
    "弯": 940,
    "曲": 941,
    "板": 942,
    "堆": 943,
    "帽": 944,
    "囊": 945,
    "些": 946,
    "站": 947,
    "旦": 948,
    "松": 949,
    "股": 950,
    "斜": 951,
    "疝": 952,
    "越": 953,
    "梗": 954,
    "阻": 955,
    "肛": 956,
    "门": 957,
    "肠": 958,
    "望": 959,
    "知": 960,
    "键": 961,
    "某": 962,
    "模": 963,
    "棱": 964,
    "Y": 965,
    "固": 966,
    "差": 967,
    "商": 968,
    "讨": 969,
    "女": 970,
    "唯": 971,
    "求": 972,
    "矫": 973,
    "今": 974,
    "满": 975,
    "师": 976,
    "式": 977,
    "龟": 978,
    "岛": 979,
    "瓣": 980,
    "横": 981,
    "纵": 982,
    "卷": 983,
    "波": 984,
    "士": 985,
    "顿": 986,
    "瘘": 987,
    "憩": 988,
    "扭": 989,
    "决": 990,
    "容": 991,
    "担": 992,
    "七": 993,
    "篇": 994,
    "这": 995,
    "支": 996,
    "克": 997,
    "螺": 998,
    "旋": 999,
    "虫": 1000,
    "蠕": 1001,
    "畴": 1002,
    "往": 1003,
    "耳": 1004,
    "鼻": 1005,
    "院": 1006,
    "社": 1007,
    "概": 1008,
    "念": 1009,
    "据": 1010,
    "寒": 1011,
    "杆": 1012,
    "粪": 1013,
    "便": 1014,
    "痰": 1015,
    "洛": 1016,
    "联": 1017,
    "腔": 1018,
    "叉": 1019,
    "④": 1020,
    "避": 1021,
    "叠": 1022,
    "掩": 1023,
    "貌": 1024,
    "露": 1025,
    "趋": 1026,
    "青": 1027,
    "春": 1028,
    "著": 1029,
    "许": 1030,
    "挡": 1031,
    "胃": 1032,
    "幽": 1033,
    "频": 1034,
    "幅": 1035,
    "⑤": 1036,
    "协": 1037,
    "⑥": 1038,
    "厌": 1039,
    "靠": 1040,
    "殊": 1041,
    "髂": 1042,
    "窝": 1043,
    "隙": 1044,
    "盲": 1045,
    "＜": 1046,
    "游": 1047,
    "吻": 1048,
    "顾": 1049,
    "圈": 1050,
    "边": 1051,
    "婴": 1052,
    "幼": 1053,
    "保": 1054,
    "予": 1055,
    "恶": 1056,
    "展": 1057,
    "月": 1058,
    "袋": 1059,
    "爽": 1060,
    "粉": 1061,
    "痱": 1062,
    "误": 1063,
    "含": 1064,
    "矽": 1065,
    "镁": 1066,
    "塞": 1067,
    "啰": 1068,
    "呛": 1069,
    "喘": 1070,
    "绀": 1071,
    "网": 1072,
    "絮": 1073,
    "﻿": 1074,
    "证": 1075,
    "获": 1076,
    "纹": 1077,
    "黄": 1078,
    "疸": 1079,
    "新": 1080,
    "红": 1081,
    "谢": 1082,
    "徐": 1083,
    "按": 1084,
    "肝": 1085,
    "汁": 1086,
    "障": 1087,
    "碍": 1088,
    "浓": 1089,
    "混": 1090,
    "陷": 1091,
    "丙": 1092,
    "己": 1093,
    "摄": 1094,
    "w": 1095,
    "寄": 1096,
    "怀": 1097,
    "盘": 1098,
    "详": 1099,
    "乳": 1100,
    "喂": 1101,
    "久": 1102,
    "文": 1103,
    "献": 1104,
    "识": 1105,
    ",": 1106,
    "鼓": 1107,
    "励": 1108,
    "奶": 1109,
    "暂": 1110,
    "巩": 1111,
    "泽": 1112,
    "淡": 1113,
    "灰": 1114,
    "油": 1115,
    "脾": 1116,
    "宫": 1117,
    "巨": 1118,
    "柯": 1119,
    "萨": 1120,
    "奇": 1121,
    "纯": 1122,
    "娩": 1123,
    "锁": 1124,
    "亚": 1125,
    "洲": 1126,
    "缘": 1127,
    "滑": 1128,
    "欲": 1129,
    "嗜": 1130,
    "华": 1131,
    "号": 1132,
    "=": 1133,
    "朱": 1134,
    "幸": 1135,
    "振": 1136,
    "娟": 1137,
    "六": 1138,
    "妊": 1139,
    "娠": 1140,
    "换": 1141,
    "熟": 1142,
    "承": 1143,
    "载": 1144,
    "羊": 1145,
    "淋": 1146,
    "巴": 1147,
    "映": 1148,
    "漏": 1149,
    "络": 1150,
    "借": 1151,
    "顺": 1152,
    "梯": 1153,
    "鞘": 1154,
    "袖": 1155,
    "偿": 1156,
    "丧": 1157,
    "跨": 1158,
    "屏": 1159,
    "硫": 1160,
    "钠": 1161,
    "钾": 1162,
    "泵": 1163,
    "氯": 1164,
    "介": 1165,
    "绍": 1166,
    "请": 1167,
    "阅": 1168,
    "资": 1169,
    "料": 1170,
    "乃": 1171,
    "北": 1172,
    "太": 1173,
    "构": 1174,
    "J": 1175,
    "稳": 1176,
    "α": 1177,
    "绞": 1178,
    "它": 1179,
    "氨": 1180,
    "额": 1181,
    "肽": 1182,
    "万": 1183,
    "字": 1184,
    "送": 1185,
    "去": 1186,
    "酪": 1187,
    "λ": 1188,
    "饱": 1189,
    "β": 1190,
    "寡": 1191,
    "涎": 1192,
    "扁": 1193,
    "桃": 1194,
    "Ⅰ": 1195,
    "Ⅱ": 1196,
    "Ⅲ": 1197,
    "紊": 1198,
    "乱": 1199,
    "眼": 1200,
    "瘤": 1201,
    "挥": 1202,
    "汉": 1203,
    "灶": 1204,
    "插": 1205,
    "轨": 1206,
    "塌": 1207,
    "粘": 1208,
    "袢": 1209,
    "Ⅳ": 1210,
    "泻": 1211,
    "告": 1212,
    "既": 1213,
    "疑": 1214,
    "争": 1215,
    "级": 1216,
    "罕": 1217,
    "萎": 1218,
    "K": 1219,
    "曾": 1220,
    "泼": 1221,
    "尼": 1222,
    "访": 1223,
    "益": 1224,
    "嘧": 1225,
    "莫": 1226,
    "吲": 1227,
    "哚": 1228,
    "辛": 1229,
    "瞻": 1230,
    "服": 1231,
    "酐": 1232,
    "唑": 1233,
    "嘌": 1234,
    "呤": 1235,
    "孢": 1236,
    "霉": 1237,
    "［": 1238,
    "±": 1239,
    "］": 1240,
    "泄": 1241,
    "评": 1242,
    "磷": 1243,
    "胺": 1244,
    "林": 1245,
    "递": 1246,
    "鱼": 1247,
    "肪": 1248,
    "富": 1249,
    "ω": 1250,
    "花": 1251,
    "烯": 1252,
    "z": 1253,
    "橄": 1254,
    "榄": 1255,
    "础": 1256,
    "没": 1257,
    "五": 1258,
    "探": 1259,
    "贝": 1260,
    "那": 1261,
    "•": 1262,
    "妥": 1263,
    "英": 1264,
    "贮": 1265,
    "Ⅶ": 1266,
    "荷": 1267,
    "葡": 1268,
    "苷": 1269,
    "落": 1270,
    "爪": 1271,
    "椎": 1272,
    "柱": 1273,
    "凸": 1274,
    "聋": 1275,
    "艾": 1276,
    "杜": 1277,
    "骼": 1278,
    "颗": 1279,
    "编": 1280,
    "码": 1281,
    "智": 1282,
    "鸟": 1283,
    "嘴": 1284,
    "浊": 1285,
    "酯": 1286,
    "脆": 1287,
    "Ⅵ": 1288,
    "芳": 1289,
    "萄": 1290,
    "蓝": 1291,
    "疏": 1292,
    "颅": 1293,
    "蝶": 1294,
    "鞍": 1295,
    "腰": 1296,
    "唇": 1297,
    "飘": 1298,
    "掌": 1299,
    "粗": 1300,
    "尖": 1301,
    "腕": 1302,
    "醋": 1303,
    "泳": 1304,
    "帮": 1305,
    "佝": 1306,
    "偻": 1307,
    "甘": 1308,
    "彭": 1309,
    "伟": 1310,
    "版": 1311,
    "京": 1312,
    "民": 1313,
    "卫": 1314,
    "杨": 1315,
    "永": 1316,
    "弘": 1317,
    "问": 1318,
    "题": 1319,
    "忠": 1320,
    "勇": 1321,
    "军": 1322,
    "李": 1323,
    "苏": 1324,
    "夜": 1325,
    "坦": 1326,
    "归": 1327,
    "滩": 1328,
    "城": 1329,
    "拉": 1330,
    "希": 1331,
    "山": 1332,
    "泰": 1333,
    "伐": 1334,
    "尔": 1335,
    "莱": 1336,
    "德": 1337,
    "名": 1338,
    "纽": 1339,
    "黑": 1340,
    "姬": 1341,
    "褐": 1342,
    "凝": 1343,
    "穿": 1344,
    "峰": 1345,
    "醚": 1346,
    "戊": 1347,
    "储": 1348,
    "媒": 1349,
    "螨": 1350,
    "叮": 1351,
    "噬": 1352,
    "库": 1353,
    "弗": 1354,
    "渗": 1355,
    "跃": 1356,
    "+": 1357,
    "胀": 1358,
    "垂": 1359,
    "叶": 1360,
    "冻": 1361,
    "稽": 1362,
    "眶": 1363,
    "烈": 1364,
    "叩": 1365,
    "渴": 1366,
    "呕": 1367,
    "吐": 1368,
    "谵": 1369,
    "颜": 1370,
    "潮": 1371,
    "腭": 1372,
    "腋": 1373,
    "搔": 1374,
    "瘀": 1375,
    "束": 1376,
    "睑": 1377,
    "扪": 1378,
    "洪": 1379,
    "妄": 1380,
    "抽": 1381,
    "搐": 1382,
    "氮": 1383,
    "恢": 1384,
    ";": 1385,
    "块": 1386,
    "钙": 1387,
    "材": 1388,
    "份": 1389,
    "居": 1390,
    "逗": 1391,
    "钩": 1392,
    "败": 1393,
    "痢": 1394,
    "癜": 1395,
    "革": 1396,
    "伊": 1397,
    "蚊": 1398,
    "南": 1399,
    "东": 1400,
    "沙": 1401,
    "卧": 1402,
    "米": 1403,
    "酚": 1404,
    "磺": 1405,
    "云": 1406,
    "丹": 1407,
    "晶": 1408,
    "酌": 1409,
    "碳": 1410,
    "羟": 1411,
    "莨": 1412,
    "菪": 1413,
    "限": 1414,
    "丢": 1415,
    "呋": 1416,
    "凡": 1417,
    "营": 1418,
    "抢": 1419,
    "救": 1420,
    "韦": 1421,
    "佳": 1422,
    "副": 1423,
    "逆": 1424,
    "善": 1425,
    "肩": 1426,
    "肱": 1427,
    "j": 1428,
    "散": 1429,
    "虽": 1430,
    "假": 1431,
    "串": 1432,
    "胛": 1433,
    "轮": 1434,
    "匝": 1435,
    "怪": 1436,
    "笑": 1437,
    "凹": 1438,
    "撅": 1439,
    "郁": 1440,
    "吹": 1441,
    "哨": 1442,
    "睛": 1443,
    "睁": 1444,
    "阔": 1445,
    "菱": 1446,
    "锯": 1447,
    "姿": 1448,
    "爬": 1449,
    "树": 1450,
    "夫": 1451,
    "棒": 1452,
    "投": 1453,
    "掷": 1454,
    "垒": 1455,
    "仰": 1456,
    "屈": 1457,
    "脐": 1458,
    "拖": 1459,
    "繁": 1460,
    "摔": 1461,
    "倒": 1462,
    "盆": 1463,
    "髋": 1464,
    "守": 1465,
    "甾": 1466,
    "锻": 1467,
    "炼": 1468,
    "诉": 1469,
    "塑": 1470,
    "踝": 1471,
    "撑": 1472,
    "寿": 1473,
    "命": 1474,
    "哮": 1475,
    "腮": 1476,
    "恰": 1477,
    "愈": 1478,
    "剖": 1479,
    "茶": 1480,
    "哭": 1481,
    "闹": 1482,
    "漆": 1483,
    "煤": 1484,
    "冷": 1485,
    "阿": 1486,
    "托": 1487,
    "品": 1488,
    "叔": 1489,
    "疲": 1490,
    "劳": 1491,
    "择": 1492,
    "匀": 1493,
    "爱": 1494,
    "乐": 1495,
    "揿": 1496,
    "喷": 1497,
    "雾": 1498,
    "八": 1499,
    "贲": 1500,
    "秘": 1501,
    "溃": 1502,
    "疡": 1503,
    "嵌": 1504,
    "套": 1505,
    "枫": 1506,
    "溢": 1507,
    "凉": 1508,
    "配": 1509,
    "沫": 1510,
    "厚": 1511,
    "臭": 1512,
    "味": 1513,
    "枣": 1514,
    "绿": 1515,
    "棕": 1516,
    "鸣": 1517,
    "猝": 1518,
    "迁": 1519,
    "询": 1520,
    "仔": 1521,
    "判": 1522,
    "钡": 1523,
    "餐": 1524,
    "禁": 1525,
    "°": 1526,
    "历": 1527,
    "践": 1528,
    "西": 1529,
    "古": 1530,
    "庭": 1531,
    "谓": 1532,
    "疮": 1533,
    "众": 1534,
    "耐": 1535,
    "公": 1536,
    "项": 1537,
    "耗": 1538,
    "谱": 1539,
    "燥": 1540,
    "健": 1541,
    "康": 1542,
    "弄": 1543,
    "顽": 1544,
    "匿": 1545,
    "仁": 1546,
    "虹": 1547,
    "睫": 1548,
    "遍": 1549,
    "蒙": 1550,
    "专": 1551,
    "胰": 1552,
    "芽": 1553,
    "川": 1554,
    "崎": 1555,
    "把": 1556,
    "栓": 1557,
    "贫": 1558,
    "癫": 1559,
    "痫": 1560,
    "皆": 1561,
    "Z": 1562,
    "憾": 1563,
    "瓜": 1564,
    "僵": 1565,
    "欠": 1566,
    "癌": 1567,
    "舒": 1568,
    "晕": 1569,
    "厥": 1570,
    "悸": 1571,
    "闷": 1572,
    "偏": 1573,
    "抬": 1574,
    "举": 1575,
    "界": 1576,
    "潴": 1577,
    "拟": 1578,
    "丁": 1579,
    "吡": 1580,
    "啶": 1581,
    "衍": 1582,
    "慎": 1583,
    "硝": 1584,
    "肼": 1585,
    "嗪": 1586,
    "淤": 1587,
    "筑": 1588,
    "修": 1589,
    "独": 1590,
    "畏": 1591,
    "卡": 1592,
    "秦": 1593,
    "梅": 1594,
    "樊": 1595,
    "＆": 1596,
    "？": 1597,
    "`": 1598,
    "@": 1599,
    "．": 1600,
    "俞": 1601,
    "惠": 1602,
    "订": 1603,
    "王": 1604,
    "倪": 1605,
    "锦": 1606,
    "浩": 1607,
    "魏": 1608,
    "伦": 1609,
    "孙": 1610,
    "眉": 1611,
    "Q": 1612,
    "颖": 1613,
    "梁": 1614,
    "彬": 1615,
    "朊": 1616,
    "疯": 1617,
    "鲁": 1618,
    "*": 1619,
    "设": 1620,
    "窗": 1621,
    "装": 1622,
    "堵": 1623,
    "伞": 1624,
    "蚌": 1625,
    "扣": 1626,
    "膨": 1627,
    "封": 1628,
    "操": 1629,
    "靡": 1630,
    "刻": 1631,
    "忌": 1632,
    "≤": 1633,
    "距": 1634,
    "撤": 1635,
    "填": 1636,
    "司": 1637,
    "匹": 1638,
    "哪": 1639,
    "团": 1640,
    "费": 1641,
    "兰": 1642,
    "兼": 1643,
    "却": 1644,
    "塔": 1645,
    "泉": 1646,
    "浴": 1647,
    "糜": 1648,
    "崩": 1649,
    "碎": 1650,
    "屑": 1651,
    "蜂": 1652,
    "战": 1653,
    "纱": 1654,
    "炭": 1655,
    "琼": 1656,
    "福": 1657,
    "喹": 1658,
    "诺": 1659,
    "阈": 1660,
    "荡": 1661,
    "罐": 1662,
    "事": 1663,
    "咖": 1664,
    "‰": 1665,
    "锥": 1666,
    "斗": 1667,
    "骑": 1668,
    "毫": 1669,
    "吵": 1670,
    "滚": 1671,
    "杵": 1672,
    "趾": 1673,
    "亮": 1674,
    "剑": 1675,
    "件": 1676,
    "旁": 1677,
    "想": 1678,
    "隧": 1679,
    "械": 1680,
    "赘": 1681,
    "九": 1682,
    "滋": 1683,
    "划": 1684,
    "宣": 1685,
    "峻": 1686,
    "枝": 1687,
    "孩": 1688,
    "卟": 1689,
    "啉": 1690,
    "刚": 1691,
    "柔": 1692,
    "蔬": 1693,
    "菜": 1694,
    "洁": 1695,
    "鲜": 1696,
    "晨": 1697,
    "暗": 1698,
    "石": 1699,
    "胡": 1700,
    "庆": 1701,
    "友": 1702,
    "咯": 1703,
    "拒": 1704,
    "骤": 1705,
    "瘦": 1706,
    "杯": 1707,
    "符": 1708,
    "纸": 1709,
    "挤": 1710,
    "仪": 1711,
    "握": 1712,
    "读": 1713,
    "稠": 1714,
    "演": 1715,
    "窘": 1716,
    "策": 1717,
    "略": 1718,
    "老": 1719,
    "净": 1720,
    "—": 1721,
    "衬": 1722,
    "劣": 1723,
    "翼": 1724,
    "扇": 1725,
    "呻": 1726,
    "吟": 1727,
    "玻": 1728,
    "璃": 1729,
    "廓": 1730,
    "苄": 1731,
    "參": 1732,
    "丰": 1733,
    "瓶": 1734,
    "警": 1735,
    "卸": 1736,
    "阀": 1737,
    "罩": 1738,
    "谨": 1739,
    "伺": 1740,
    "拔": 1741,
    "掉": 1742,
    "俯": 1743,
    "藤": 1744,
    "郎": 1745,
    "猪": 1746,
    "济": 1747,
    "珍": 1748,
    "噻": 1749,
    "弃": 1750,
    "奏": 1751,
    "芬": 1752,
    "彩": 1753,
    "震": 1754,
    "斥": 1755,
    "苍": 1756,
    "漠": 1757,
    "拭": 1758,
    "鳞": 1759,
    "刷": 1760,
    "思": 1761,
    "习": 1762,
    "锌": 1763,
    "恒": 1764,
    "痘": 1765,
    "亿": 1766,
    "羧": 1767,
    "谷": 1768,
    "巯": 1769,
    "遭": 1770,
    "珠": 1771,
    "摘": 1772,
    "蚕": 1773,
    "豆": 1774,
    "岸": 1775,
    "醌": 1776,
    "吮": 1777,
    "吃": 1778,
    "伯": 1779,
    "扑": 1780,
    "疟": 1781,
    "喃": 1782,
    "萘": 1783,
    "酱": 1784,
    "百": 1785,
    "烂": 1786,
    "腐": 1787,
    "蚀": 1788,
    "蕈": 1789,
    "砷": 1790,
    "糙": 1791,
    "灼": 1792,
    "削": 1793,
    "陈": 1794,
    "旧": 1795,
    "苔": 1796,
    "淀": 1797,
    "蛔": 1798,
    "辗": 1799,
    "檗": 1800,
    "拮": 1801,
    "咪": 1802,
    "奥": 1803,
    "铝": 1804,
    "袭": 1805,
    "筋": 1806,
    "草": 1807,
    "斯": 1808,
    "荚": 1809,
    "猩": 1810,
    "蔓": 1811,
    "燃": 1812,
    "候": 1813,
    "飞": 1814,
    "校": 1815,
    "队": 1816,
    "拥": 1817,
    "簇": 1818,
    "涕": 1819,
    "创": 1820,
    "携": 1821,
    "遇": 1822,
    "丘": 1823,
    "砂": 1824,
    "颊": 1825,
    "莓": 1826,
    "颌": 1827,
    "皱": 1828,
    "肘": 1829,
    "帕": 1830,
    "氏": 1831,
    "’": 1832,
    "抹": 1833,
    "栖": 1834,
    "捷": 1835,
    "迄": 1836,
    "旺": 1837,
    "盛": 1838,
    "抛": 1839,
    "错": 1840,
    "菊": 1841,
    "琐": 1842,
    "苦": 1843,
    "霍": 1844,
    "饵": 1845,
    "耶": 1846,
    "森": 1847,
    "铜": 1848,
    "雷": 1849,
    "辨": 1850,
    "梭": 1851,
    "星": 1852,
    "贾": 1853,
    "鞭": 1854,
    "哺": 1855,
    "弧": 1856,
    "贺": 1857,
    "裸": 1858,
    "糊": 1859,
    "囟": 1860,
    "泪": 1861,
    "叹": 1862,
    "樱": 1863,
    "搦": 1864,
    "秋": 1865,
    "冬": 1866,
    "汤": 1867,
    "腥": 1868,
    "丝": 1869,
    "胨": 1870,
    "里": 1871,
    "夏": 1872,
    "酷": 1873,
    "阑": 1874,
    "墨": 1875,
    "伪": 1876,
    "滥": 1877,
    "鹅": 1878,
    "酵": 1879,
    "蔗": 1880,
    "麦": 1881,
    "虚": 1882,
    "胖": 1883,
    "添": 1884,
    "廉": 1885,
    "喝": 1886,
    "炒": 1887,
    "煮": 1888,
    "勿": 1889,
    "惯": 1890,
    "赶": 1891,
    "氟": 1892,
    "肟": 1893,
    "蒜": 1894,
    "硅": 1895,
    "敛": 1896,
    "歧": 1897,
    "枯": 1898,
    "勤": 1899,
    "臀": 1900,
    "派": 1901,
    "泮": 1902,
    "潘": 1903,
    "罗": 1904,
    "宁": 1905,
    "琥": 1906,
    "珀": 1907,
    "牡": 1908,
    "蛎": 1909,
    "蝇": 1910,
    "玫": 1911,
    "瑰": 1912,
    "躯": 1913,
    "柏": 1914,
    "焦": 1915,
    "银": 1916,
    "椭": 1917,
    "脒": 1918,
    "遵": 1919,
    "齿": 1920,
    "膳": 1921,
    "竞": 1922,
    "硒": 1923,
    "土": 1924,
    "壤": 1925,
    "洋": 1926,
    "葱": 1927,
    "铬": 1928,
    "龙": 1929,
    "纳": 1930,
    "嵴": 1931,
    "瑞": 1932,
    "香": 1933,
    "杏": 1934,
    "铂": 1935,
    "氦": 1936,
    "牵": 1937,
    "零": 1938,
    "让": 1939,
    "惰": 1940,
    "攻": 1941,
    "烧": 1942,
    "徙": 1943,
    "棘": 1944,
    "挑": 1945,
    "屡": 1946,
    "仿": 1947,
    "饭": 1948,
    "教": 1949,
    "妇": 1950,
    "咨": 1951,
    "哥": 1952,
    "挪": 1953,
    "威": 1954,
    "河": 1955,
    "江": 1956,
    "浙": 1957,
    "省": 1958,
    "市": 1959,
    "县": 1960,
    "村": 1961,
    "匈": 1962,
    "澳": 1963,
    "搞": 1964,
    "拢": 1965,
    "诸": 1966,
    "婚": 1967,
    "孟": 1968,
    "雏": 1969,
    "枕": 1970,
    "穹": 1971,
    "贴": 1972,
    "蛙": 1973,
    "脸": 1974,
    "厘": 1975,
    "嗅": 1976,
    "Ⅴ": 1977,
    "骶": 1978,
    "蛛": 1979,
    "蓄": 1980,
    "烹": 1981,
    "矿": 1982,
    "Ⅸ": 1983,
    "Ⅹ": 1984,
    "Ⅻ": 1985,
    "腱": 1986,
    "幕": 1987,
    "刀": 1988,
    "摸": 1989,
    "卒": 1990,
    "颇": 1991,
    "哆": 1992,
    "阐": 1993,
    "沸": 1994,
    "叫": 1995,
    "妨": 1996,
    "搭": 1997,
    "抱": 1998,
    "饲": 1999,
    "什": 2000,
    "么": 2001,
    "绪": 2002,
    "催": 2003,
    "眠": 2004,
    "馈": 2005,
    "惧": 2006,
    "执": 2007,
    "辣": 2008,
    "贪": 2009,
    "炸": 2010,
    "汽": 2011,
    "痊": 2012,
    "嗳": 2013,
    "兆": 2014,
    "披": 2015,
    "龛": 2016,
    "绕": 2017,
    "襞": 2018,
    "惹": 2019,
    "咀": 2020,
    "嚼": 2021,
    "欢": 2022,
    "⑦": 2023,
    "奎": 2024,
    "⑧": 2025,
    "⑨": 2026,
    "荨": 2027,
    "铋": 2028,
    "恩": 2029,
    "呱": 2030,
    "仑": 2031,
    "枸": 2032,
    "橼": 2033,
    "盗": 2034,
    "侏": 2035,
    "儒": 2036,
    "朗": 2037,
    "博": 2038,
    "领": 2039,
    "醒": 2040,
    "呆": 2041,
    "练": 2042,
    "抚": 2043,
    "祛": 2044,
    "嘱": 2045,
    "咐": 2046,
    "裤": 2047,
    "扶": 2048,
    "垫": 2049,
    "钮": 2050,
    "拿": 2051,
    "翻": 2052,
    "嫩": 2053,
    "橘": 2054,
    "蜿": 2055,
    "蜒": 2056,
    "悉": 2057,
    "召": 2058,
    "秽": 2059,
    "霜": 2060,
    "膝": 2061,
    "氰": 2062,
    "胍": 2063,
    "赛": 2064,
    "甙": 2065,
    "冒": 2066,
    "咸": 2067,
    "凭": 2068,
    "喜": 2069,
    "镰": 2070,
    "忆": 2071,
    "陆": 2072,
    "册": 2073,
    "冈": 2074,
    "凋": 2075,
    "池": 2076,
    "稚": 2077,
    "雪": 2078,
    "瞩": 2079,
    "绩": 2080,
    "脲": 2081,
    "烷": 2082,
    "跌": 2083,
    "遥": 2084,
    "黎": 2085,
    "衄": 2086,
    "龈": 2087,
    "ü": 2088,
    "鹿": 2089,
    "寻": 2090,
    "杉": 2091,
    "滨": 2092,
    "褪": 2093,
    "磁": 2094,
    "砜": 2095,
    "箱": 2096,
    "颤": 2097,
    "援": 2098,
    "班": 2099,
    "训": 2100,
    "曝": 2101,
    "浦": 2102,
    "撕": 2103,
    "捻": 2104,
    "爆": 2105,
    "漂": 2106,
    "猴": 2107,
    "浮": 2108,
    "场": 2109,
    "觅": 2110,
    "ö": 2111,
    "眩": 2112,
    "蒋": 2113,
    "锡": 2114,
    "棠": 2115,
    "哲": 2116,
    "杭": 2117,
    "州": 2118,
    "蛇": 2119,
    "玩": 2120,
    "耍": 2121,
    "锰": 2122,
    "莲": 2123,
    "蒲": 2124,
    "苋": 2125,
    "凤": 2126,
    "怒": 2127,
    "瘙": 2128,
    "皲": 2129,
    "铯": 2130,
    "吉": 2131,
    "辽": 2132,
    "疆": 2133,
    "汇": 2134,
    "逸": 2135,
    "骺": 2136,
    "唐": 2137,
    "拍": 2138,
    "Ⅷ": 2139,
    "姑": 2140,
    "责": 2141,
    "务": 2142,
    "割": 2143,
    "Φ": 2144,
    "鳃": 2145,
    "答": 2146,
    "粟": 2147,
    "戏": 2148,
    "曚": 2149,
    "昽": 2150,
    "丛": 2151,
    "截": 2152,
    "褥": 2153,
    "橙": 2154,
    "δ": 2155,
    "梨": 2156,
    "坐": 2157,
    "台": 2158,
    "扒": 2159,
    "脚": 2160,
    "朝": 2161,
    "矢": 2162,
    "摧": 2163,
    "胁": 2164,
    "拷": 2165,
    "舞": 2166,
    "蹈": 2167,
    "亨": 2168,
    "廷": 2169,
    "剪": 2170,
    "启": 2171,
    "框": 2172,
    "架": 2173,
    "跟": 2174,
    "缬": 2175,
    "译": 2176,
    "刘": 2177,
    "霞": 2178,
    "岂": 2179,
    "委": 2180,
    "埃": 2181,
    "暖": 2182,
    "吴": 2183,
    "腓": 2184,
    "沈": 2185,
    "届": 2186,
    "千": 2187,
    "政": 2188,
    "恙": 2189,
    "啮": 2190,
    "宾": 2191,
    "痂": 2192,
    "斐": 2193,
    "阮": 2194,
    "耿": 2195,
    "淑": 2196,
    "怡": 2197,
    "瑾": 2198,
    "钳": 2199,
    "藏": 2200,
    "火": 2201,
    "溺": 2202,
    "捶": 2203,
    "打": 2204,
    "闲": 2205,
    "坠": 2206,
    "跪": 2207,
    "捏": 2208,
    "柄": 2209,
    "努": 2210,
    "跳": 2211,
    "忽": 2212,
    "殆": 2213,
    "坚": 2214,
    "哈": 2215,
    "佛": 2216,
    "浪": 2217,
    "捐": 2218,
    "赠": 2219,
    "踪": 2220,
    "她": 2221,
    "趣": 2222,
    "湖": 2223,
    "柳": 2224,
    "韧": 2225,
    "凶": 2226,
    "猛": 2227,
    "炯": 2228,
    "疤": 2229,
    "逼": 2230,
    "耻": 2231,
    "冰": 2232,
    "烘": 2233,
    "锝": 2234,
    "汀": 2235,
    "庇": 2236,
    "逃": 2237,
    "沐": 2238,
    "蒸": 2239,
    "刹": 2240,
    "允": 2241,
    "勒": 2242,
    "付": 2243,
    "·": 2244,
    "港": 2245,
    "叙": 2246,
    "谈": 2247,
    "话": 2248,
    "嘶": 2249,
    "腾": 2250,
    "拗": 2251,
    "抖": 2252,
    "姐": 2253,
    "妹": 2254,
    "弊": 2255,
    "追": 2256,
    "巢": 2257,
    "淆": 2258,
    "颏": 2259,
    "黛": 2260,
    "敷": 2261,
    "吊": 2262,
    "洞": 2263,
    "鲎": 2264,
    "泊": 2265,
    "κ": 2266,
    "课": 2267,
    "座": 2268,
    "脯": 2269,
    "湾": 2270,
    "画": 2271,
    "蕙": 2272,
    "韩": 2273,
    "书": 2274,
    "晓": 2275,
    "岚": 2276,
    "卢": 2277,
    "邱": 2278,
    "薛": 2279,
    "喻": 2280,
    "茂": 2281,
    "铮": 2282,
    "瑜": 2283,
    "堂": 2284,
    "斌": 2285,
    "雅": 2286,
    "孜": 2287,
    "《": 2288,
    "》": 2289,
    "痣": 2290,
    "寂": 2291,
    "尝": 2292,
    "毅": 2293,
    "禄": 2294,
    "户": 2295,
    "盒": 2296,
    "浑": 2297,
    "颞": 2298,
    "壶": 2299,
    "甜": 2300,
    "苹": 2301,
    "殷": 2302,
    "芸": 2303,
    "骅": 2304,
    "葛": 2305,
    "琳": 2306,
    "澄": 2307,
    "馨": 2308,
    "武": 2309,
    "戒": 2310,
    "钢": 2311,
    "瘪": 2312,
    "Δ": 2313,
    "靴": 2314,
    "孵": 2315,
    "锟": 2316,
    "宝": 2317,
    "卿": 2318,
    "宏": 2319,
    "镕": 2320,
    "锐": 2321,
    "枪": 2322,
    "廖": 2323,
    "津": 2324,
    "景": 2325,
    "邵": 2326,
    "雄": 2327,
    "玉": 2328,
    "杰": 2329,
    "姚": 2330,
    "佑": 2331,
    "雌": 2332,
    "漓": 2333,
    "蒿": 2334,
    "午": 2335,
    "芴": 2336,
    "旅": 2337,
    "郡": 2338,
    "桡": 2339,
    "倦": 2340,
    "痴": 2341,
    "蜘": 2342,
    "批": 2343,
    "裹": 2344,
    "涤": 2345,
    "纶": 2346,
    "驾": 2347,
    "车": 2348,
    "铺": 2349,
    "巾": 2350,
    "牢": 2351,
    "遂": 2352,
    "翘": 2353,
    "撞": 2354,
    "贯": 2355,
    "箭": 2356,
    "镶": 2357,
    "权": 2358,
    "私": 2359,
    "董": 2360,
    "饴": 2361,
    "巧": 2362,
    "锈": 2363,
    "铅": 2364,
    "盔": 2365,
    "鹦": 2366,
    "鹉": 2367,
    "客": 2368,
    "眨": 2369,
    "扮": 2370,
    "鬼": 2371,
    "哌": 2372,
    "逻": 2373,
    "辑": 2374,
    "渡": 2375,
    "尘": 2376,
    "蛾": 2377,
    "蹒": 2378,
    "跚": 2379,
    "祖": 2380,
    "吕": 2381,
    "弼": 2382,
    "悠": 2383,
    "腊": 2384,
    "纲": 2385,
    "姆": 2386,
    "'": 2387,
    "奔": 2388,
    "跑": 2389,
    "楼": 2390,
    "椅": 2391,
    "锚": 2392,
    "剩": 2393,
    "耦": 2394,
    "吓": 2395,
    "办": 2396,
    "遮": 2397,
    "惕": 2398,
    "凌": 2399,
    "戈": 2400,
    "曼": 2401,
    "胜": 2402,
    "蛲": 2403,
    "詹": 2404,
    "肖": 2405,
    "揭": 2406,
    "悦": 2407,
    "娄": 2408,
    "珉": 2409,
    "鸿": 2410,
    "瑁": 2411,
    "喀": 2412,
    "喇": 2413,
    "陀": 2414,
    "膦": 2415,
    "倡": 2416,
    "锂": 2417,
    "硼": 2418,
    "颠": 2419,
    "茄": 2420,
    "搬": 2421,
    "蟾": 2422,
    "蜍": 2423,
    "绳": 2424,
    "缚": 2425,
    "蝎": 2426,
    "螫": 2427,
    "宋": 2428,
    "诚": 2429,
    "曰": 2430,
    "郭": 2431,
    "荣": 2432,
    "萧": 2433,
    "裕": 2434,
    "贤": 2435,
    "裘": 2436,
    "审": 2437,
    "孝": 2438,
    "礼": 2439,
    "汝": 2440,
    "慧": 2441,
    "玲": 2442,
    "俊": 2443,
    "赵": 2444,
    "君": 2445,
    "耀": 2446,
    "粥": 2447,
    "昆": 2448,
    "徽": 2449,
    "矮": 2450,
    "蹼": 2451,
    "乘": 2452,
    "瞬": 2453,
    "蜡": 2454,
    "盟": 2455,
    "跖": 2456,
    "徒": 2457,
    "陶": 2458,
    "滕": 2459,
    "唬": 2460,
    "锋": 2461,
    "桶": 2462,
    "芯": 2463,
    "摆": 2464,
    "簧": 2465,
    "萝": 2466,
    "卜": 2467,
    "癞": 2468,
    "兔": 2469,
    "阜": 2470,
    "迂": 2471,
    "督": 2472,
    "瓯": 2473,
    "柴": 2474,
    "毗": 2475,
    "裨": 2476,
    "蘑": 2477,
    "菇": 2478,
    "胼": 2479,
    "胝": 2480,
    "瘾": 2481,
    "奴": 2482,
    "忒": 2483,
    "灾": 2484,
    "曙": 2485,
    "鹤": 2486,
    "恕": 2487,
    "姜": 2488,
    "湘": 2489,
    "辟": 2490,
    "萌": 2491,
    "敞": 2492,
    "墙": 2493,
    "帘": 2494,
    "毕": 2495,
    "挽": 2496,
    "牌": 2497,
    "岗": 2498,
    "夺": 2499,
    "挂": 2500,
    "嚏": 2501,
    "唤": 2502,
    "铸": 2503,
    "啼": 2504,
    "昼": 2505,
    "霁": 2506,
    "锬": 2507,
    "踞": 2508,
    "捉": 2509,
    "绘": 2510,
    "湍": 2511,
    "夭": 2512,
    "罹": 2513,
    "磅": 2514,
    "秤": 2515,
    "杠": 2516,
    "锤": 2517,
    "筒": 2518,
    "坑": 2519,
    "犹": 2520,
    "榈": 2521,
    "膏": 2522,
    "番": 2523,
    "灸": 2524,
    "逊": 2525,
    "蔡": 2526,
    "橡": 2527,
    "瑟": 2528,
    "襻": 2529,
    "揩": 2530,
    "泣": 2531,
    "拇": 2532,
    "幻": 2533,
    "彼": 2534,
    "赫": 2535,
    "亥": 2536,
    "纺": 2537,
    "淹": 2538,
    "挖": 2539,
    "跛": 2540,
    "愿": 2541,
    "吠": 2542,
    "噫": 2543,
    "奈": 2544,
    "毋": 2545,
    "闪": 2546,
    "烁": 2547,
    "垛": 2548,
    "赞": 2549,
    "庚": 2550,
    "桂": 2551,
    "磨": 2552,
    "釉": 2553,
    "癖": 2554,
    "郑": 2555,
    "〕": 2556,
    "拼": 2557,
    "销": 2558,
    "售": 2559,
    "昔": 2560,
    "炮": 2561,
    "圣": 2562,
    "诞": 2563,
    "椒": 2564,
    "痿": 2565,
    "旨": 2566,
    "扳": 2567,
    "劲": 2568,
    "蒂": 2569,
    "矛": 2570,
    "盾": 2571,
    "噘": 2572,
    "戴": 2573,
    "授": 2574,
    "疖": 2575,
    "皓": 2576,
    "慈": 2577,
    "陡": 2578,
    "魁": 2579,
    "柠": 2580,
    "檬": 2581,
    "踏": 2582,
    "蘸": 2583,
    "欣": 2584,
    "钴": 2585,
    "哑": 2586,
    "泥": 2587,
    "杓": 2588,
    "雁": 2589,
    "绷": 2590,
    "仙": 2591,
    "鑫": 2592,
    "畿": 2593,
    "蚴": 2594,
    "涮": 2595,
    "渔": 2596,
    "船": 2597,
    "耕": 2598,
    "钉": 2599,
    "澡": 2600,
    "壮": 2601,
    "蜕": 2602,
    "俗": 2603,
    "螳": 2604,
    "螂": 2605,
    "尹": 2606,
    "麟": 2607,
    "蕃": 2608,
    "岩": 2609,
    "隋": 2610,
    "邦": 2611,
    "宇": 2612,
    "巍": 2613,
    "拓": 2614,
    "迎": 2615,
    "棉": 2616,
    "拳": 2617,
    "癣": 2618,
    "鸽": 2619,
    "△": 2620,
    "锑": 2621,
    "⑩": 2622,
    "镉": 2623,
    "兜": 2624,
    "铃": 2625,
    "Ⅺ": 2626,
    "窃": 2627,
    "耸": 2628,
    "拆": 2629,
    "崇": 2630,
    "θ": 2631,
    "σ": 2632,
    "懒": 2633,
    "田": 2634,
    "棋": 2635,
    "愉": 2636,
    "瞌": 2637,
    "艳": 2638,
    "饿": 2639,
    "茫": 2640,
    "竖": 2641,
    "你": 2642,
    "嗫": 2643,
    "嚅": 2644,
    "惬": 2645,
    "祥": 2646,
    "昌": 2647,
    "萍": 2648,
    "娣": 2649,
    "丽": 2650,
    "吼": 2651,
    "舟": 2652,
    "鲍": 2653,
    "雨": 2654,
    "俱": 2655,
    "园": 2656,
    "尺": 2657,
    "寸": 2658,
    "→": 2659,
    "枉": 2660,
    "忍": 2661,
    "薯": 2662,
    "芋": 2663,
    "艿": 2664,
    "馏": 2665,
    "肇": 2666,
    "伉": 2667,
    "铭": 2668,
    "烫": 2669,
    "漱": 2670,
    "拨": 2671,
    "旷": 2672,
    "梳": 2673,
    "饰": 2674,
    "桦": 2675,
    "禾": 2676,
    "豚": 2677,
    "屋": 2678,
    "皙": 2679,
    "僻": 2680,
    "腼": 2681,
    "腆": 2682,
    "写": 2683,
    "渠": 2684,
    "韵": 2685,
    "夸": 2686,
    "懂": 2687,
    "朵": 2688,
    "扛": 2689,
    "乌": 2690,
    "嗓": 2691,
    "词": 2692,
    "瞪": 2693,
    "句": 2694,
    "轰": 2695,
    "扔": 2696,
    "沥": 2697,
    "勃": 2698,
    "履": 2699,
    "甩": 2700,
    "怔": 2701,
    "瓦": 2702,
    "竟": 2703,
    "酗": 2704,
    "胫": 2705,
    "龋": 2706,
    "挫": 2707,
    "堪": 2708,
    "蔽": 2709,
    "废": 2710,
    "镓": 2711,
    "删": 2712,
    "篷": 2713,
    "芥": 2714,
    "瀑": 2715,
    "席": 2716,
    "拐": 2717,
    "虱": 2718,
    "哼": 2719,
    "摇": 2720,
    "歪": 2721,
    "跺": 2722,
    "蹦": 2723,
    "敲": 2724,
    "鬓": 2725,
    "唠": 2726,
    "叨": 2727,
    "贬": 2728,
    "猥": 2729,
    "亵": 2730,
    "揉": 2731,
    "噢": 2732,
    "吩": 2733,
    "梦": 2734,
    "魇": 2735,
    "噩": 2736,
    "怖": 2737,
    "惑": 2738,
    "赤": 2739,
    "窥": 2740,
    "螯": 2741,
    "藕": 2742,
    "芹": 2743,
    "蟹": 2744,
    "虾": 2745,
    "芝": 2746,
    "蜈": 2747,
    "蚣": 2748,
    "炔": 2749,
    "瞒": 2750,
    "槽": 2751,
    "刮": 2752,
    "驻": 2753,
    "哇": 2754,
    "脍": 2755,
    "秀": 2756,
    "郊": 2757,
    "寐": 2758,
    "粮": 2759,
    "碾": 2760,
    "莴": 2761,
    "笋": 2762,
    "澈": 2763,
    "疣": 2764,
    "茜": 2765,
    "胭": 2766,
    "耽": 2767,
    "饥": 2768,
    "慰": 2769,
    "藻": 2770,
    "愤": 2771,
    "咂": 2772,
    "鲨": 2773,
    "蚓": 2774,
    "帆": 2775,
    "麸": 2776,
    "峡": 2777,
    "喊": 2778,
    "怎": 2779,
    "碗": 2780,
    "髌": 2781,
    "蜱": 2782,
    "蚁": 2783,
    "蜗": 2784,
    "ç": 2785,
    "竹": 2786,
    "癔": 2787,
    "腌": 2788,
    "曳": 2789,
    "跤": 2790,
    "痔": 2791,
    "鼾": 2792,
    "慌": 2793,
    "灯": 2794,
    "﹑": 2795,
    "疽": 2796,
    "糠": 2797,
    "渍": 2798,
    "忧": 2799,
    "卑": 2800,
    "濒": 2801,
    "钼": 2802,
    "剜": 2803,
    "庞": 2804,
    "怠": 2805,
    "笔": 2806,
    "蚤": 2807,
    "壕": 2808,
    "芪": 2809,
    "羽": 2810,
    "硕": 2811,
    "宗": 2812,
    "臼": 2813,
    "航": 2814,
    "脖": 2815,
    "贡": 2816,
    "颧": 2817,
    "丑": 2818,
    "陋": 2819,
    "螃": 2820,
    "裔": 2821,
    "樟": 2822,
    "岬": 2823,
    "禽": 2824,
    "玛": 2825,
    "蝮": 2826,
    "穷": 2827,
    "迈": 2828,
    "焰": 2829,
    "蒽": 2830,
    "虐": 2831,
    "凑": 2832,
    "噪": 2833,
    "钻": 2834,
    "缄": 2835,
    "默": 2836,
    "庐": 2837,
    "鳌": 2838
}